
/* Class = "NSTextFieldCell"; title = "Extended Dynamic Range"; ObjectID = "10q-og-tLQ"; */
"10q-og-tLQ.title" = "Genişletilmiş Dinamik Aralık";

/* Class = "NSTextFieldCell"; title = "Preview Gamma"; ObjectID = "1Nv-5d-iGu"; */
"1Nv-5d-iGu.title" = "Önizleme Gamma";

/* Class = "NSTextFieldCell"; title = "Preview Exposure"; ObjectID = "8Sm-Jn-G3D"; */
"8Sm-Jn-G3D.title" = "Önizleme Maruziyeti";

/* Class = "NSButtonCell"; title = "ICC Display Transform"; ObjectID = "AIj-Kv-oep"; */
"AIj-Kv-oep.title" = "ICC Gösterim Dönüşümü";

/* Class = "NSButtonCell"; title = "Show EDR Clipping"; ObjectID = "B4v-kv-MMk"; */
"B4v-kv-MMk.title" = "EDR Kesimi Göster";

/* Class = "NSButtonCell"; title = "OCIO Display Transform"; ObjectID = "YRX-Lb-a06"; */
"YRX-Lb-a06.title" = "OCIO Gösterim Dönüşümü";

/* Class = "NSButtonCell"; title = "Unmanaged"; ObjectID = "sH2-Ry-KXV"; */
"sH2-Ry-KXV.title" = "Yönetilmemiş";

/* Class = "NSTextFieldCell"; title = "Display Transform"; ObjectID = "tNg-Am-ExV"; */
"tNg-Am-ExV.title" = "Ekran Dönüşümü";

/* Class = "NSButtonCell"; title = "Enable EDR"; ObjectID = "ucv-bI-ARn"; */
"ucv-bI-ARn.title" = "EDR'yi Etkinleştir";

/* Class = "NSButtonCell"; title = "Clip to maximum"; ObjectID = "whK-FS-s9v"; */
"whK-FS-s9v.title" = "Maksimuma kadar kes";
